Repository: BBite/football-bot
Catalog: locales/*/LC_MESSAGES/football-bot.po
Languages: ru

source: Змінити мову
ru: Сменить язык

source: Виберіть мову
ru: Выберите язык

source: Мова була змінена
ru: Язык был изменен

source: Не знаю такої команди
ru: Не знаю такой команды

source: Виберіть лігу
ru: Выберите лигу

source: Привіт
ru: Привет

source: Бундесліга
ru: Бундеслига

source: Ла Ліга
ru: Ла Лига

source: Ліга 1
ru: Лига 1

source: Серія А
ru: Серия А

source: Таблиці
ru: Таблицы

source: Топ бомбарадирів
ru: Топ бомбардиров

source: Топ асистентів
ru: Топ ассистентов

source: Розклад матчів
ru: Расписание матчей
